<unk>	0
<s>	0
</s>	0
te	-0
니다	-1
is	-2
Th	-3
▁Th	-4
se	-5
▁n	-6
nc	-7
be	-8
um	-9
▁문	-10
번째	-11
장입	-12
ber	-13
nce	-14
nte	-15
▁is	-16
▁se	-17
▁num	-18
▁문장입	-19
▁This	-20
ntence	-21
▁문장입니다	-22
▁number	-23
▁sentence	-24
합니다	-25
▁1	-26
▁2	-27
ra	-28
me	-29
pa	-30
rs	-31
sy	-32
▁u	-33
▁사	-34
▁시	-35
▁파	-36
개의	-37
라미	-38
스템	-39
터를	-40
ses	-41
ste	-42
▁pa	-43
▁sy	-44
▁사용	-45
스템은	-46
mete	-47
stem	-48
▁The	-49
▁파라미	-50
▁para	-51
▁uses	-52
▁시스템은	-53
meters	-54
▁사용합니다	-55
▁파라미터를	-56
▁system	-57
▁parameters	-58
▁3	-59
▁4	-60
ti	-61
or	-62
Go	-63
od	-64
▁안	-65
세요	-66
▁Go	-67
▁안녕	-68
▁Good	-69
al	-70
on	-71
ati	-72
ura	-73
▁ne	-74
ation	-75
He	-76
No	-77
Ye	-78
an	-79
by	-80
ll	-81
ou	-82
ry	-83
▁S	-84
▁y	-85
▁가	-86
▁감	-87
▁네	-88
▁아	-89
▁좋	-90
▁죄	-91
니요	-92
Yes	-93
ank	-94
bye	-95
llo	-96
▁He	-97
▁No	-98
▁감사	-99
▁좋습	-100
▁죄송	-101
하세요	-102
orry	-103
▁Yes	-104
▁you	-105
▁가세요	-106
▁아니요	-107
▁안녕히	-108
▁좋습니다	-109
▁Hello	-110
▁Sorry	-111
▁Thank	-112
▁감사합니다	-113
▁안녕하세요	-114
▁죄송합니다	-115
▁Goodbye	-116
0.	-117
5.	-118
6.	-119
7.	-120
8.	-121
9.	-122
ac	-123
ar	-124
ci	-125
cy	-126
de	-127
ef	-128
ep	-129
fi	-130
hm	-131
in	-132
it	-133
iz	-134
le	-135
ns	-136
op	-137
re	-138
tw	-139
▁t	-140
▁딥	-141
▁번	-142
▁신	-143
▁실	-144
▁알	-145
▁정	-146
경망	-147
고리	-148
러닝	-149
시간	-150
율성	-151
acc	-152
alg	-153
arn	-154
cie	-155
ing	-156
miz	-157
ncy	-158
nsl	-159
ork	-160
▁de	-161
▁ef	-162
▁le	-163
▁op	-164
▁re	-165
▁번역	-166
ithm	-167
time	-168
ural	-169
▁acc	-170
▁alg	-171
▁tra	-172
▁딥러닝	-173
▁신경망	-174
▁실시간	-175
▁알고리	-176
ficie	-177
timiz	-178
twork	-179
uracy	-180
▁deep	-181
▁real	-182
arning	-183
orithm	-184
▁neural	-185
▁transl	-186
ficiency	-187
▁network	-188
▁optimiz	-189
▁accuracy	-190
▁learning	-191
▁algorithm	-192
▁efficiency	-193
▁translation	-194
▁optimization	-195
1.	-196
2.	-197
3.	-198
4.	-199
▁0	-200
▁5	-201
▁6	-202
▁7	-203
▁8	-204
▁9	-205
▁10	-206
▁11	-207
▁12	-208
▁13	-209
▁14	-210
▁15	-211
▁16	-212
▁17	-213
▁18	-214
▁19	-215
▁20	-216
▁21	-217
▁22	-218
▁23	-219
▁24	-220
▁25	-221
▁26	-222
▁27	-223
▁28	-224
▁29	-225
▁0.	-226
▁1.	-227
▁2.	-228
▁3.	-229
▁30	-230
▁31	-231
▁32	-232
▁33	-233
▁34	-234
▁35	-235
▁36	-236
▁37	-237
▁38	-238
▁39	-239
▁4.	-240
▁40	-241
▁41	-242
▁42	-243
▁43	-244
▁44	-245
▁45	-246
▁46	-247
▁47	-248
▁48	-249
▁49	-250
▁5.	-251
▁6.	-252
▁7.	-253
▁8.	-254
▁9.	-255
▁10.	-256
▁11.	-257
▁12.	-258
▁13.	-259
▁14.	-260
▁15.	-261
▁16.	-262
▁17.	-263
▁18.	-264
▁19.	-265
▁20.	-266
▁21.	-267
▁22.	-268
▁23.	-269
▁24.	-270
▁25.	-271
▁26.	-272
▁27.	-273
▁28.	-274
▁29.	-275
▁30.	-276
▁31.	-277
▁32.	-278
▁33.	-279
▁34.	-280
▁35.	-281
▁36.	-282
▁37.	-283
▁38.	-284
▁39.	-285
▁40.	-286
▁41.	-287
▁42.	-288
▁43.	-289
▁44.	-290
▁45.	-291
▁46.	-292
▁47.	-293
▁48.	-294
▁49.	-295
10	-296
11	-297
12	-298
13	-299
14	-300
15	-301
16	-302
17	-303
18	-304
19	-305
20	-306
21	-307
22	-308
23	-309
24	-310
25	-311
26	-312
27	-313
28	-314
29	-315
30	-316
31	-317
32	-318
33	-319
34	-320
35	-321
36	-322
37	-323
38	-324
39	-325
40	-326
41	-327
42	-328
43	-329
44	-330
45	-331
46	-332
47	-333
48	-334
49	-335
So	-336
am	-337
at	-338
cc	-339
ce	-340
cu	-341
db	-342
ea	-343
ee	-344
el	-345
em	-346
en	-347
er	-348
es	-349
et	-350
eu	-351
ff	-352
go	-353
ha	-354
he	-355
hi	-356
ic	-357
ie	-358
im	-359
io	-360
la	-361
lg	-362
lo	-363
mb	-364
mi	-365
ne	-366
ng	-367
ni	-368
nk	-369
nt	-370
nu	-371
oo	-372
pt	-373
ri	-374
rk	-375
rn	-376
rr	-377
sl	-378
st	-379
th	-380
tr	-381
ur	-382
us	-383
wo	-384
ye	-385
yo	-386
ys	-387
za	-388
▁G	-389
▁H	-390
▁N	-391
▁T	-392
▁Y	-393
▁a	-394
▁d	-395
▁e	-396
▁i	-397
▁l	-398
▁o	-399
▁p	-400
▁r	-401
▁s	-402
가세	-403
감사	-404
녕하	-405
녕히	-406
딥러	-407
문장	-408
미터	-409
번역	-410
사용	-411
사합	-412
송합	-413
습니	-414
시스	-415
신경	-416
실시	-417
아니	-418
안녕	-419
알고	-420
용합	-421
입니	-422
좋습	-423
죄송	-424
템은	-425
파라	-426
하세	-427
합니	-428
Goo	-429
Hel	-430
Sor	-431
Tha	-432
The	-433
ara	-434
dee	-435
eal	-436
ear	-437
eff	-438
enc	-439
ete	-440
gor	-441
his	-442
ici	-443
ime	-444
mbe	-445
nin	-446
odb	-447
ori	-448
orr	-449
pti	-450
rac	-451
ral	-452
ram	-453
ran	-454
sen	-455
sys	-456
tem	-457
ten	-458
ter	-459
thm	-460
tim	-461
tio	-462
tra	-463
use	-464
wor	-465
you	-466
▁Ye	-467
▁ac	-468
▁al	-469
▁nu	-470
▁딥러	-471
▁문장	-472
▁시스	-473
▁신경	-474
▁실시	-475
▁아니	-476
▁알고	-477
▁파라	-478
가세요	-479
라미터	-480
습니다	-481
입니다	-482
Good	-483
Hell	-484
This	-485
cura	-486
deep	-487
effi	-488
eura	-489
fici	-490
lati	-491
lear	-492
opti	-493
orit	-494
para	-495
rame	-496
rans	-497
real	-498
tenc	-499
ters	-500
tion	-501
twor	-502
umbe	-503
▁	-504
e	-505
s	-506
.	-507
n	-508
r	-509
t	-510
i	-511
m	-512
니	-513
a	-514
다	-515
u	-516
h	-517
T	-518
o	-519
c	-520
y	-521
b	-522
1	-523
2	-524
번	-525
문	-526
입	-527
장	-528
째	-529
합	-530
p	-531
사	-532
3	-533
4	-534
l	-535
시	-536
개	-537
라	-538
를	-539
미	-540
스	-541
용	-542
은	-543
의	-544
터	-545
템	-546
파	-547
요	-548
d	-549
0	-550
5	-551
6	-552
7	-553
8	-554
9	-555
G	-556
녕	-557
세	-558
안	-559
k	-560
f	-561
g	-562
H	-563
N	-564
S	-565
Y	-566
가	-567
감	-568
네	-569
송	-570
습	-571
아	-572
좋	-573
죄	-574
하	-575
히	-576
-	-577
w	-578
z	-579
간	-580
경	-581
고	-582
닝	-583
도	-584
딥	-585
러	-586
리	-587
망	-588
성	-589
신	-590
실	-591
알	-592
역	-593
율	-594
적	-595
정	-596
